Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Noting that timely and effective implementation of the Convention would help to achieve the internationally agreed development goals, including those contained in the United Nations Millennium Declaration, the General Assembly invited all stakeholders, in particular developing countries, to take concrete measures aimed at implementing the Convention as an instrument to achieve objectives of sustainable development.
zh: 11. 注意到及时而有效地执行《公约》将有助于实现国际商定的发展目标，包括《联合国千年宣言》所载发展目标，大会请所有利益相关者、特别是发展中国家采取具体措施，旨在执行《公约》，将其作为实现可持续发展目标的工具。

source: Further urging the United Nations funds and programmes, the Bretton Woods institutions, the donor countries and other development agencies to integrate actions in support of the Convention into their strategies to support the achievement of the internationally agreed development goals, including those contained in the Millennium Declaration, the General Assembly invited the donor community to increase its support to the Convention with a view to bringing greater international attention to bear on the issue of land degradation and desertification.
zh: 大会进一步敦促联合国各基金和方案、布雷顿森林机构和捐助国和其他发展机构将支持《公约》的行动纳入其战略，以支持实现国际商定的发展目标，包括《联合国千年宣言》所载发展目标，大会请捐助者对《公约》提供更多的支持，以促使国际社会更加重视土地退化和荒漠化问题。

source: Preparation for the high-level plenary meeting of the General Assembly
zh: 3. 大会高级别全体会议的筹备工作

source: From 14 to 16 September 2005, the General Assembly will hold a high-level plenary meeting to review progress made in fulfilment of commitments contained in the United Nations Millennium Declaration.
zh: 12. 大会将于2005年9月14日至16日举行高级别全体会议，审查在履行《联合国千年宣言》所载承诺方面的进展情况。

source: In its resolution 59/235, the General Assembly has invited the Secretary-General to give due consideration to the role and place of the Convention in ongoing work in the context of the preparations for that meeting, including the report of the Millennium Project.
zh: 在第59/235号决议中，大会请秘书长适当考虑《公约》在会议筹备工作中、包括在千年项目报告编写工作中的作用和地位。

source: As the General Assembly was preparing for the high-level session to review the Millennium Summit for the review of the MDGs, the secretariat of the Convention endeavoured to ensure that the role of this Convention as identified by the WSSD was duly reflected in the preparatory work and the outcome of the General Assembly.
zh: 在大会为审查千年发展目标而筹备千年首脑会议高级别审查会议之时，《公约》秘书处努力确保在大会的筹备工作和结果中很好地反映世界首脑会议指出的本《公约》的作用。

source: In this regard, the General Assembly reiterated the importance of a timely implementation of the Convention which would contribute to meeting MDGs.
zh: 在这方面，大会重申及时执行《公约》的重要性，因为这将有助于实现千年发展目标。

source: The secretariat of the Convention participated in the twelfth and thirteenth sessions of the CSD held in New York from 19 to 30 April 2004 and from 11 to 22 April 2005 respectively.
zh: 13. 《公约》秘书处参加了分别于2004年4月19日至30日和2005年4月11日至22日在纽约举行的可持续发展委员会第十二和第十三届会议。

source: During the twelfth session of the Commission, on 30 April 2004, the UNCCD, in collaboration with the United Nations Development Programme, the GEF, the Food and Agriculture Organization of the United Nations, the United Nations Environment Programme and the World Bank, organized a side-event on the interlinkages between drought, desertification and water.
zh: 14. 在可持续发展委员会第十二届会议期间，《荒漠化公约》与联合国开发计划署、全球环境基金、联合国粮食及农业组织、联合国环境规划署和世界银行合作，于2004年4月30日主办了一次会外活动，其主题是干旱、荒漠化和水之间的相互联系。

source: The event was co-chaired by H.E. Mr. Luc-Marie Gnacadja, Minister of Environment, Housing and Urban Development of Benin, and Mr. Olav Kjorven, State Secretary of International Development of Norway.
zh: 这次活动由贝宁环境、住房和城市发展部长Luc-Marie Gnacadja先生和挪威国际发展国务秘书Olav Kjorven先生共同主持。

source: The discussion covered various issues, such as Convention synergies, drought management, governance, rural land-use practices, and the integration of drought mitigation into investment planning and science and technology for drought mitigation.
zh: 在活动中讨论了各种问题，例如：《公约》的联合优势；干旱管理；治理；农村用地方面的作法；把减轻干旱影响的工作纳入投资规划；利用科学技术减轻干旱影响。

source: At the thirteenth session of the Commission, the Executive Secretary of the UNCCD addressed the meeting highlighting water as a subject which should be at the heart of efforts to fight desertification.
zh: 15. 在可持续发展委员会第十三届会议上，《防治荒漠化公约》执行秘书在会上发了言，他着重指出，水的问题应当是防治荒漠化努力的核心。

source: Among the important actions undertaken in the context of the Convention and consistent with paragraph 40 of the Johannesburg Plan of Implementation, the Executive Secretary mentioned the promotion of the integrated management of water resources.
zh: 关于在《公约》范围内以及根据约翰内斯堡执行计划第40段所采取的重要行动，执行秘书提到了促进水资源的综合管理问题。

source: in other intergovernmental forums
zh: C. 其他政府间论坛就世界首脑会议成果中 与《公约》相关内容开展的后续工作

source: The secretariat of the Convention pursued its mandate to ensure that other major intergovernmental forums integrate desertification, as appropriate, into their activities as they relate to the results of the WSSD.
zh: 16. 《公约》秘书处履行其任务授权，确保其他主要的政府间论坛酌情在其与世界首脑会议成果相关的活动中纳入荒漠化问题。

source: Participation in the International Meeting on Small Island Developing States
zh: 1. 参加小岛屿发展中国家问题国际会议

source: The UNCCD secretariat participated in the International Meeting on Small Island Developing States held in Mauritius from 10 to 14 January 2005.
zh: 17. 《公约》秘书处参加了2005年1月10日至14日在毛里求斯举行的小岛屿发展中国家问题会议。

source: As a result, the International Meeting agreed that most small island developing States face serious challenges of land degradation due, inter alia, to inappropriate land use and poor irrigation management systems.
zh: 国际会议一致认为，由于土地使用不当和灌溉管理系统不良等原因，大多数小岛屿发展中国家面临土地退化的严重挑战。

source: The meeting stated that since the main objective of the Convention was to address land degradation, and considering the designation of the GEF as a financial mechanism of the Convention, small island developing States should fully utilize available GEF resources to develop and implement projects to address land degradation through sustainable land management.
zh: 会议说，由于《公约》的主要目标是解决土地退化问题，并考虑到全球环境基金被指定为《公约》的资金机制，小岛屿发展中国家应当充分利用现有全球环境基金资源，制定并开展项目，通过可持续的土地管理解决土地退化问题。

source: In this respect, participants in the Mauritius meeting resolved that every effort had to be made to ensure the full implementation of the Convention.
zh: 在这方面，毛里求斯会议与会者决心尽一切努力确保充分执行《公约》。

source: Participation in the fifth session of the United Nations Forum on Forests
zh: 2. 联合国森林论坛第五届会议

source: The secretariat also participated in the fifth session of the United Nations Forum on Forests (UNFF) held in New York from 16 to 27 May 2005.
zh: 18. 秘书处还参加了2005年5月16日至27日在纽约举行的联合国森林论坛(森林论坛)第五届会议。

source: Addressing the high-level segment of the Forum, the Executive Secretary underlined the importance of the Convention by acknowledging that its timely and effective implementation would help to achieve the MDG on poverty and hunger.
zh: 在论坛高级别部分会议上的发言中，执行秘书强调了《公约》的重要性，认为其及时和有效的执行将有助于实现关于贫困和饥饿问题的千年发展目标。

source: The Executive Secretary stressed that any policy on sustainable forest management must aim at preserving existing forests and ensure that reforestation and afforestation policies were addressed and promoted.
zh: 19. 执行秘书着重谈到，关于可持续森林管理的任何政策都必须旨在保护现有森林，确保处理和促进造林和再造林政策。

source: He highlighted the nexus between poverty and desertification by mentioning that poverty forces people of the drylands to extract as much as they can from the forest for their survival and livelihoods which ultimately leads to desertification.
zh: 他着重谈到贫困和荒漠化的关系问题，他说，贫困迫使干旱土地的人们尽可能向森林索取，以求生存和生计，最终导致荒漠化。

source: The Executive Secretary concluded his comments to the Forum by saying that without addressing poverty, which in many instances constitutes the underlying cause of forest loss, all efforts made in sustainable forest management can not yield concrete results.
zh: 执行秘书在论坛发言的结束语中说，在许多情况下，贫困是森林损失背后的原因，若不解决贫困问题，可持续森林管理方面所做的一切努力都无法取得具体的成果。

source: Participation in the Second South Summit of the Group of 77
zh: 3. 参加77国集团第二次南方首脑会议

source: The Second South Summit of the Group of 77, held in Doha, Qatar from 12 to 16 June 2005, also constituted an avenue for reaffirming the importance of the Convention in the WSSD follow-up.
zh: 20. 2005年6月12日至16日在卡塔尔的多哈举行的77国集团第二次南方首脑会议也是重申《公约》在世界首脑会议后续工作中重要性的一个途径。

source: The Doha Declaration and the Doha Plan of Action adopted by Heads of State and Government attending the Summit underlined the importance of the Convention and emphasized that it constituted an important tool for hunger and poverty eradication and a means for contributing to attaining the internationally agreed development goals including the MDGs.
zh: 出席首脑会议的国家元首和政府首脑通过的多哈宣言和多哈行动计划突出了《公约》的重要性，并着重指出，《公约》是消除饥饿和贫困的一个重要工具，是帮助实现包括千年发展目标在内的国际商定的发展目标的一个手段。

source: The Summit urged the international community to make use of the Convention in addressing land degradation and as a tool to assist in addressing, inter alia, poverty and hunger.
zh: 首脑会议敦促国际社会利用《公约》处理土地退化问题，将其用作帮助解决贫困和饥饿问题的工具。

source: In this regard, the Second South Summit supported the diversification of sources of financing as well as enhanced funding for the implementation of the Convention through the GEF and the Global Mechanism and other possible sources, including the Sustainable Development Foundation.
zh: 21. 在这方面，第二次南方首脑会议支持融资来源的多样性及增加资金的筹集以执行该《公约》，通过全球环境基金和全球机制及其他可能的来源，包括可持续发展基金会。

source: The Summit also encouraged implementation of the platforms for action adopted at the Second Africa/Asia Forum (Niamey, Niger, 1998), and at the second Africa/Latin America and the Caribbean Forum (Bamako, Mali, 2000) in furtherance of the implementation of the Convention.
zh: 首脑会议还鼓励执行在第二届非洲亚洲论坛(尼日尔尼亚美，1998年)和第二届非洲/拉丁美洲和加勒比论坛(马里巴马科，2000年)所通过的行动纲领，以进一步推动《公约》的执行。

source: The WSSD has advanced the Convention process very significantly.
zh: 22. 世界首脑会议极大地推进了《公约》进程。

source: By recognizing that the Convention constitutes an important tool for addressing poverty, the international community resolved to use it to contribute to achieving the MDGs.
zh: 通过承认《公约》是消除贫困的一个重要工具，国际社会决心利用《公约》来帮助实现千年发展目标。

source: In this respect, the COP may wish to reiterate its call to the international community in urging development partners to take concrete measures to make use of the Convention in their strategies to achieve the MDGs and to report as appropriate on how they are carrying out that mandate.
zh: 在这方面，缔约方会议不妨重申呼吁国际社会敦促发展伙伴采取具体措施，在其战略中利用公约来实现千年发展目标，并酌情报告其如何履行这项任务授权。

source: Furthermore, it may be recalled that at its eleventh session the CSD decided that its multi-year programme of work beyond 2003 would be organized on the basis of seven two-year cycles, with each cycle focusing on selected thematic clusters of issues.
zh: 23. 而且，还可回顾，可持续发展委员会第十一届会议决定，其2003年以后的多年工作方案将按七个两年执行周期来制定，每个周期重点审议选定的几组专题。

source: For the biennium 2008-2009, it was decided that CSD sessions should focus on agriculture, rural development, land, drought and desertification.
zh: 关于2008-2009两年期，决定可持续发展委员会的届会应当以农业、乡村发展、土地、干旱和荒漠化为重点。

source: This thematic cluster addresses the core of the Convention.
zh: 这一组专题涉及《公约》的核心问题。

source: The COP may wish to give preliminary guidance to the secretariat on how to prepare for that major event in the process of the Convention.
zh: 缔约方会议不妨就在《公约》进程中如何筹备这一重大活动向秘书处提供初步指导。

source: Likewise, since the next session of the CSD will focus on thematic clusters including energy for sustainable development, the COP may wish to request the secretariat to follow actively deliberations of the Commission with a view to demonstrating that an effective implementation of the Convention constitutes an energy-saving endeavour, particularly in that afforestation and reforestation activities are major components of action programmes.
zh: 24. 同样，由于可持续发展委员会下届会议将以包括能源为可持续发展服务问题在内的专题组为重点，缔约方会议不妨请秘书处积极跟踪该委员会的审议情况，以便表明，有效执行《公约》是一项节省能源的工作，特别是由于造林和再造林活动是行动方案的重要组成部分。

source: Furthermore, should the international community decide to review the Johannesburg Plan of Implementation in 2007, the COP may wish to guide the secretariat on activities preparatory to that event.
zh: 25. 而且，如果国际社会决定在2007年审查《约翰内斯堡执行计划》，缔约方会议不妨就为这一事件的筹备活动向秘书处提供指导。

source: Finally, since 2006 has been proclaimed by the General Assembly as the International Year of Deserts and Desertification, celebration activities should offer avenues by which to emphasize the nexus between desertification and poverty.
zh: 26. 最后，由于大会宣布2006年为国际荒漠年，有关纪念活动应当为人们提供强调荒漠化与贫困之间关系的途径。

source: The COP may wish to invite all stakeholders involved in the implementation of the Convention, and in particular the donor community, to increase their support to the Convention with a view to bringing greater international attention to bear on the inextricable linkage between land degradation, desertification and poverty.
zh: 缔约方会议不妨请参与执行《公约》的所有利益相关者、特别是捐助界为《公约》提供更多资助，以便使国际社会更加重视土地退化、荒漠化和贫困之间无法解脱的联系。

source: * The present paper, which was prepared by Mr. David Spencer, draws on several of his articles that had appeared in the Journal of International Taxation.
zh: 《联合国发达国家和发展中国家双重征税示范公约》第26条订正提案 *

source: Recent developments in international commerce and investment have resulted in the need for increased coordination and cooperation between Governments in international tax matters, including increased exchange of information in tax matters.
zh: 1． 最近国际商务和投资的发展，要求各国政府在国际税务问题上，包括在增加交换税务信息方面，加强协调与合作。

source: These recent developments include the accelerating pace of globalization, the progressive liberalization of cross-border trade and investment, the growth in the number and size of multinational enterprises, the increased number and volume of international financial and commercial transactions, the greater complexity of many of those transactions, the explosive growth of electronic commerce and banking, transfer pricing issues, and the increased use by taxpayers of low-tax or no-tax jurisdictions, including the shifting of income by taxpayers to such low-tax or no-tax jurisdictions, and the use of tax-free regimes in offshore and also onshore jurisdictions for capital flight.
zh: 这些最近的事态发展包括全球化加速，跨界贸易和投资逐步自由化，多国企业的数目增加，规模扩大，国际金融和商业交易的次数和交易量增加，其中许多交易更为复杂，电子商务和银行业务飞速增长，转让定价问题，纳税人更多利用低税或无税管辖区，包括纳税人将收入转移到低税或无税管辖区，以及为资本外逃利用境外和境内管辖区的免税制度。

source: In view of these developments, Governments have become more concerned about tax evasion in the international context and the resulting loss of government tax revenues.
zh: 2． 鉴于这些事态发展，各国政府对国际范围偷漏税及其造成的政府税收损失越来越担忧。

source: Consequently, Governments have recognized the increased need to cooperate in order to develop (a) consistent methods of allocation of income and expenses between different taxing jurisdictions in order to resolve transfer pricing issues including the possible inconsistent treatment of the same transaction by different jurisdictions and (b) coordinate their efforts to limit tax evasion in the international context.
zh: 因此，各国政府认识到，更有必要进行合作，(a) 制定不同征税管辖区间一致的收入和开支分配办法，以解决转让定价问题，包括不同管辖权对同一交易处理办法可能不一致的问题，并(b)协调限制国际范围偷漏税的努力。

source: Increased coordination and cooperation between Governments entails, inter alia, increased exchange of information in tax matters.
zh: 3． 各国政府之间要加强协调与合作，除其他外，需要更多地交换税务信息。

source: Governments have thus been pressured into broadening the scope of exchange-of-information clauses in international agreements, including efforts to impose greater limitations on bank secrecy and other confidentiality laws in tax matters.
zh: 所以，各国政府已在压力下扩大了国际协定中交换信息条款的范围，包括努力对银行保密和其他税务保密法实行更大限制。

source: Also, Governments have taken other initiatives against bank secrecy and other confidentiality laws in non-tax matters, in cases, for example, of money-laundering, corruption, financing of terrorism and other crimes.
zh: 各国政府还在非税务问题，如在洗钱、腐败、资助恐怖主义和其他犯罪方面，采取了针对银行保密和其他保密法的其他举措。

source: For example, recent multifaceted efforts to combat corruption have added to the pressure exerted by the initiatives against bank secrecy.
zh: 例如，最近多方面打击腐败的努力，加大了针对银行保密的举措的力度。

source: The United Nations Convention against Corruption, adopted by the General Assembly in its resolution 58/4 of 31 October 2003, promotes standard measures and intergovernmental cooperation against corruption.
zh: 大会2003年10月31日第58/4号决议通过的《联合国反腐败公约》，推动了反腐败的标准措施和政府间合作。

source: Article 40 thereof presents another line of attack against bank secrecy, providing that “(e)ach State party shall ensure that, in the case of domestic criminal investigations of offences established in accordance with this Convention, there are appropriate mechanisms available within its domestic legal system to overcome obstacles that may arise out of the application of bank secrecy laws”.
zh: 其中第40条从另一个角度对银行保密发起了抨击，规定“各缔约国在对根据本公约确立的犯罪进行国内刑事侦查时，均应确保本国法律制度中有适当的机制，可以用以克服因银行保密法的适用而可能产生的障碍。”

source: In view of these developments, article 26, Exchange of information, of the United Nations Model Double Taxation Convention between Developed and Developing Countries (hereinafter referred to as United Nations Model Income Tax Treaty) should be reviewed in order to determine whether article 26 (hereinafter referred to as UN Model article 26) should be revised — or, in effect, updated.
zh: 4． 鉴于这些事态发展，应审查《联合国发达国家和发展中国家双重征税示范公约》(下称《联合国所得税示范公约》) 第26条（交换信息），以确定是否应修订，或实际上更新第26条（《联合国示范公约》第26条）。

source: The Organization for Economic Cooperation and Development (OECD) has stressed the need for increased exchange of information in tax matters, inter alia, in its 1998 and 2000 reports (see note 1).
zh: 5． 经济合作与发展组织(经合组织)在其1998年和2000年的报告中除其他外强调，必须更多地交换税务信息 (见注1)。

source: OECD issued in 2002 the Model Agreement on Exchange of Information on Tax Matters (hereinafter referred to as OECD Model TIEA), which was developed by the OECD Global Forum Working Group on Effective Exchange of Information and resulted from the work undertaken by OECD to address harmful tax practices beginning with the 1998 OECD report (see OECD Model TIEA, introduction and paras.
zh: 经合组织2002年发布了《税务信息交换示范协定》(下称《经合组织示范协定》)。

source: 1 and 2). The OECD Model TIEA (introduction, para.
zh: 该协定是由经合组织有效交换信息工作组全球论坛拟定的，是经合组织从发表1998年报告以来为处理有害征税做法而开展工作的成果(见《经合组织示范协定》导言和第1和2段)。

source: 3) confirms that “(t)he 1998 Report identified the lack of effective exchange of information as one of the key criteria in determining harmful tax practices” (emphasis added).
zh: 《经合组织示范协定》(导言和第3段)确认，“1998年报告认为，未有效交换信息，是认定有害征税做法的关键标准之一”(着重字体后加)。

source: (It should be noted that the OECD Model TIEA is only an exchange-of-information agreement — it is not a comprehensive model income tax treaty.
zh: （应当指出，《经合组织示范协定》只是一项信息交换协定，而不是一项全面的所得税示范条约。）

source: OECD has emphasized, through use of the term “effective exchange of information”, that exchange of information between Governments should be effective.
zh: 6． 经合组织通过采用“有效交换信息”这一用语，强调政府之间交换信息应当有效。

source: In January 2003, the OECD Committee on Fiscal Affairs (hereinafter referred to as OECD Fiscal Committee) approved a revised article 26, Exchange of information (hereinafter referred to as 2003 OECD article 26) of the OECD Model Tax Convention on Income and on Capital (hereinafter referred to as OECD Model Income Tax Treaty); and in July 2005, the OECD Council approved a further revised article 26, Exchange of Information (hereinafter referred to as 2005 OECD article 26), in a revised OECD Model Income Tax Treaty and also revised the Commentary on OECD article 26.
zh: 7． 2003年1月，经合组织财政事务委员会（下称经合组织财政委员会）批准了《经合组织所得和资本征税示范公约》（下称《经合组织所得税示范公约》）经订正的第26条（交换信息）（下称2003年经合组织第26条）；2005年7月，经合组织理事会又批准了订正《经合组织所得税示范公约》中进一步订正的第26条（交换信息）(下称2005年经合组织第26条)，并订正了经合组织第26条的评注。
